[
  {
    "id": 1,
    "marca": "Adidas",
    "nombre": "Duramo 10",
    "talle": [
      35,
      36,
      37,
      38,
      39,
      40
    ],
    "origen": "Nacional",
    "ajuste": "Cordones",
    "genero": "Mujer",
    "precio": 24199,
    "descuento": 5,
    "descripcion": "Las Zapatillas adidas Duramo 10 presentan un diseño moderno y urbano, ideal para los runners que aman la moda. Su exterior de malla aporta transpirabilidad y resistencia, mientras que la suela de caucho aporta tracción en diversas superficies. La amortiguación LIGHTMOTION mejora tus pasos y te brinda la comodidad que necesitas para superar todas tus marcas.",
    "imagenUno": "AD_GW4113-1.jpg",
    "imagenDos": "AD_GW4113-2.jpg"
  },
  {
    "id": 2,
    "marca": "Adidas",
    "nombre": "Response Solar",
    "talle": [
      32,
      36,
      37,
      38,
      39,
      40
    ],
    "origen": "Nacional",
    "ajuste": "Cordones",
    "genero": "Mujer",
    "precio": 26800,
    "descuento": 50,
    "descripcion": "La comodidad no se negocia a la hora de salir a correr; conseguila con las Zapatillas adidas Response Solar, un diseño transpirable, moderno y estable para tus pies. Su capellada de malla con piezas de refuerzo mejoran tus pisadas y la amplia suela de caucho proporciona agarre correcto y durabilidad para que cualquier terreno se transforme en tu pista de carreras. Además, su mediasuela Bounce te brinda amortiguación y respuesta inmediata en cada pisada. Experimentá tu rendimiento con este par!",
    "imagenUno": "AD_GV9532-1.jpg",
    "imagenDos": "AD_GV9532-2.jpg"
  },
  {
    "id": 3,
    "marca": "Adidas",
    "nombre": "Grand Court",
    "talle": [
      35,
      36,
      37,
      38,
      39,
      40,
      41,
      42,
      43,
      44,
      45
    ],
    "origen": " Importado",
    "ajuste": "Cordones",
    "genero": "Unisex",
    "precio": 22999,
    "descuento": 0,
    "descripcion": "Salí a la calle con las Zapatillas adidas Grand Court y senti el estilo renovado de la década del 70 robándose todas las miradas. La capellada de cuero sintético es resistente y versátil, para que puedas usarlas en cualquier ocasión y con todos tus looks. La suela tipo cupsole de caucho mejor la tracción y la durabilidad y la mediasuela con amortiguación aporta una sensación de suavidad superior a todos tus pasos.",
    "imagenUno": "AD_H00697-1.jpg",
    "imagenDos": "AD_H00697-2.jpg"
  },
  {
    "id": 4,
    "marca": "Adidas",
    "nombre": "Air Max Excee",
    "talle": [
      34,
      35,
      36,
      37
    ],
    "origen": "Nacional",
    "ajuste": "Cordones",
    "genero": "Mujer",
    "precio": 39599,
    "descuento": 50,
    "descripcion": "Las zapatillas Nike Air Max Excee incorporan una amortiguación suave para combinar con cualquier outfit y brindarte un ajuste cómodo durante todo el día. Su diseño inspirado en las famosas Nike Air de los 90's y el estilo propio de la marca hacen de ella un calzado que debes tener entre tus preferidos. Combinalas con lo que quieras, ese no es su problema, sino su ventaja.",
    "imagenUno": "NI_DM0832-001-1.jpg",
    "imagenDos": "NI_DM0832-001-2.jpg"
  },
  {
    "id": 5,
    "marca": "Nike",
    "nombre": "Air Max Sc",
    "color": "Negro",
    "talle": [
      35,
      36,
      37,
      38,
      39,
      40
    ],
    "origen": "Importado",
    "ajuste": "Cordones",
    "genero": "Hombre",
    "precio": 26999,
    "descuento": 10,
    "descripcion": "Las zapatillas Nike Air Max Sc incorporan una amortiguación suave para combinar con cualquier outfit y brindarte un ajuste cómodo durante todo el día. Su diseño inspirado en las famosas Nike Air de los 90's y el estilo propio de la marca hacen de ella un calzado que debes tener entre tus preferidos. Combinalas con lo que quieras, ese no es su problema, sino su ventaja.",
    "imagenUno": "NI_CU9453-002-1.jpg",
    "imagenDos": "NI_CU9453-002-2.jpg"
  },
  {
    "id": 6,
    "marca": "Adidas",
    "nombre": "Lite Racer 3.0",
    "color": "Negro",
    "talle": [
      35,
      36,
      37,
      38,
      39,
      40,
      41,
      42,
      43,
      44,
      45
    ],
    "origen": "Importado",
    "ajuste": "Cordones",
    "genero": "Hombre",
    "precio": 18699,
    "descuento": 5,
    "descripcion": "Las Zapatillas adidas Lite Racer 3.0 están pensadas para darte comodidad en tu día a día y que puedas cumplir tus planes sin preocupaciones. Están inspiradas en las zapatillas clásicas de running, pero incorporan comodidad para el resto del día gracias a su mediasuela Cloudfoam para una mejor amortiguación en cada pisada y su suela de goma que agrega una excelente tracción a distintas superficies. Su diseño clásico de Tres Franjas te permite combinarlas con todos tus looks.",
    "imagenUno": "AD_GY0699-1.jpg",
    "imagenDos": "AD_GY0699-2.jpg"
  },
  {
    "id": 7,
    "marca": "Adidas",
    "nombre": "Tracerocker 2",
    "color": "Negro",
    "talle": [
      35,
      36,
      39,
      40,
      41,
      42
    ],
    "origen": "Nacional",
    "ajuste": "Cordones",
    "genero": "Hombre",
    "precio": 34099,
    "descuento": 0,
    "descripcion": "Llevá tus pies a lugares inesperados y vencé el asfalto con las Zapatillas adidas Tracerocker 2 su construcción en malla y revestimientos sintéticos resistentes a la abrasión te mantiene cómodo en condiciones húmedas gracias a la membrana transpirable GORE-TEX que mantiene el agua en el exterior. La suela traxion ranurada maximiza el agarre en todas las direcciones para darte mayor estabilidad en terrenos difíciles, además cuenta con una placa de protección contra piedras en la media suela. Contribuye también al planeta con estas zapatillas que están hechas con más del 50% de material reciclado.",
    "imagenUno": "AD_GZ8916-1.jpg",
    "imagenDos": "AD_GZ8916-2.jpg"
  },
  {
    "id": 8,
    "marca": "Adidas",
    "nombre": "Dropset Trainer",
    "color": "Negro",
    "talle": [
      35,
      36,
      37,
      38,
      39,
      40,
      41,
      42,
      43,
      44,
      45
    ],
    "origen": "Importado",
    "ajuste": "Cordones",
    "genero": "Hombre",
    "precio": 43999,
    "descuento": 0,
    "descripcion": "Las zapatillas adidas Dropset Trainer están hechas para desplegar tu poder y llevar tu rendimiento al máximo. Diseñadas con la ayuda de atletas de todo el mundo, este calzado está confeccionado para entrenamientos intensos. El talón rígido aporta estabilidad mientras levantás pesas, y el antepié suave ofrece flexibilidad durante ejercicios de agilidad y movilidad. La mediasuela de doble densidad mantiene tus pies estables y cómodos para que puedas estar concentrado en lo más importante. Algo importante de este producto contiene al menos un 50% de material reciclado. La versatilidad llegó a tu vida con estas zapatillas.",
    "imagenUno": "AD_GX7957-1.jpg",
    "imagenDos": "AD_GX7957-2.jpg"
  },
  {
    "id": 9,
    "marca": "Adidas",
    "nombre": "Tensaur",
    "color": "Negro",
    "talle": [
      20,
      21,
      22,
      23
    ],
    "origen": "Nacional",
    "ajuste": "Cordones",
    "genero": "Niños/as",
    "precio": 15399,
    "descuento": 10,
    "descripcion": "Las Zapatillas adidas Tenasur Run 2.0 son ideales para la comodidad de tus niños durante el juego o cuando van al club. Tiene una calidad duradera que permite que disfruten de sus actividades sin preocupaciones, además de la seguridad en la pisada que ofrece la suela de una pieza de Eva. La parte superior en mesh, hace de este calzado una pieza confortable, brinda libertad de movimiento y favorece la ventilación de sus pies. Ponéselas para verlos disfrutar como nunca antes.",
    "imagenUno": "AD_S24035-1.jpg",
    "imagenDos": "AD_S24035-2.jpg"
  },
  {
    "id": 10,
    "marca": "Adidas",
    "nombre": "Rapidarun",
    "color": "Negro",
    "talle": [
      26,
      27,
      28,
      29,
      30
    ],
    "origen": "Nacional",
    "ajuste": "Cordones",
    "genero": "Niños/as",
    "precio": 5599,
    "descuento": 0,
    "descripcion": "Zapatillas adidas RapidaRun StarWars Infantil, pensadas para pequeños fanáticos de mundos y galaxias. Ofrecen suave exterior de microfibra estampada, mediasuela liviana de EVA y cordones elásticos.",
    "imagenUno": "AD_G27555-1.jpg",
    "imagenDos": "AD_G27555-2.jpg"
  },
  {
    "id": 11,
    "marca": "Adidas",
    "nombre": "Speedmotion",
    "color": "Negro",
    "talle": [
      35,
      36,
      37,
      38,
      39,
      40,
      41,
      42,
      43,
      44,
      45
    ],
    "origen": "Importado",
    "ajuste": "Cordones",
    "genero": "Niños/as",
    "precio": 25199,
    "descuento": 0,
    "descripcion": "Las Zapatillas adidas Speedmotion son perfectas para quienes aman el running en todas sus formas. Su diseño moderno combina colores claros y elegantes para optimizar tu look. La mediasuela LIGHTMOTION mejora la amortiguación y el cuello Geofit sujeta tus pies para asegurar tus pisadas siempre. El soporte en el antepié mejora tu estabilidad y te permite sumar kilómetros en pleno confort.",
    "imagenUno": "AD_GZ8765-1.jpg",
    "imagenDos": "AD_GZ8765-2.jpg"
  },
  {
    "id": 12,
    "marca": "Converse",
    "nombre": "Chuck Taylor Core Ox",
    "color": "Negro",
    "talle": [
      38,
      39,
      40,
      41,
      42,
      43,
      44,
      45
    ],
    "origen": "Importado",
    "ajuste": "Cordones",
    "genero": "Unisex",
    "precio": 19599,
    "descuento": 0,
    "descripcion": "Si buscas unas zapatillas para usar a toda hora y en todo lugar, las Zapatillas Converse Chuck Taylor Core Ox son para vos. Te dan la versatilidad que quieres para combinarlas con lo mejor que tengas en el ropero sin perder el estilo y la comodidad.",
    "imagenUno": "AD_GX0573-1.jpg",
    "imagenDos": "AD_GX0573-2.jpg"
  },
  {
    "id": 13,
    "marca": "Converse",
    "nombre": "CT All Star Ultra Mid",
    "color": "Negro",
    "talle": [
      35,
      36,
      37,
      38,
      39,
      40,
      41,
      42,
      43,
      44,
      45
    ],
    "origen": "Importado",
    "ajuste": "Cordones",
    "genero": "Unisex",
    "precio": 27599,
    "descuento": 10,
    "descripcion": "Solta tus cadenas con las Zapatillas Converse CT All Star Ultra Mid, diseñadas para mostrar tu audacia y fuerza. Su capellada combina el cuero sintético y la malla que las hace resistentes al paso del tiempo, ideal para acompañarte en todas tus aventuras en la ciudad. Su estilo tipo bota le da un look urbano y moderno para que las puedas lucir en todos lados y en cualquier momento del día.",
    "imagenUno": "CO_172700C-1.jpg",
    "imagenDos": "CO_172700C-2.jpg"
  },
  {
    "id": 14,
    "marca": "Converse",
    "nombre": "Chuck Taylor All Star Ox",
    "color": "Negro",
    "talle": [
      34,
      35,
      36,
      41,
      42
    ],
    "origen": "Importado",
    "ajuste": "Cordones",
    "genero": "Unisex",
    "precio": 19599,
    "descuento": 0,
    "descripcion": "Si buscas unas zapatillas para usar a toda hora y en todo lugar, las Zapatillas Converse Chuck Taylor Core Ox son para vos. Te dan la versatilidad que quieres para combinarlas con lo mejor que tengas en el ropero sin perder el estilo y la comodidad.",
    "imagenUno": "CO_156991C-1.jpg",
    "imagenDos": "CO_156991C-2.jpg"
  },
  {
    "id": 15,
    "marca": "Fila",
    "nombre": "Discovery",
    "color": "Negro",
    "talle": [
      35,
      36,
      39,
      40,
      41,
      42
    ],
    "origen": "Nacional",
    "ajuste": "Cordones",
    "genero": "Mujer",
    "precio": 13199,
    "descuento": 0,
    "descripcion": "Las Zapatillas Fila Discovery son ideales para entrenamientos livianos. Su capellada de mesh y su sistema slip-on ayudan a un calce cómodo y a la respirabilidad. La entresuela con tecnología Energized esta pensada para una mejor amortiguación y confort.",
    "imagenUno": "FI_11J694X-943-1.jpg",
    "imagenDos": "FI_11J694X-943-2.jpg"
  },
  {
    "id": 16,
    "marca": "Fila",
    "nombre": "Euro Jogger Sport",
    "color": "Negro",
    "talle": [
      38,
      39,
      40,
      41,
      42,
      43,
      44,
      45
    ],
    "origen": "Importado",
    "ajuste": "Cordones",
    "genero": "Mujer",
    "precio": 15749,
    "descuento": 0,
    "descripcion": "Las Zapatillas Fila Euro Jogger Sport son un calzado inspirado en las clásicas del running pero que llegan a tus días en la ciudad llevando estilo deportivo y comodidad a tu look casual. Su fabricación en mesh, aporta ventilación y flexibilidad en tus movimientos, mientras que los recortes sintéticos son un punto extra de ajuste y durabilidad de este calzado. La suela de goma diseño calandrado aporta una mejor tracción a distintas superficies. Un calzado excelente para la comodidad de tus pies.",
    "imagenUno": "FI_11U335X-972-1.jpg",
    "imagenDos": "FI_11U335X-972-2.jpg"
  },
  {
    "id": 17,
    "marca": "Fila",
    "nombre": "Retro 88",
    "color": "Negro",
    "talle": [
      38,
      39,
      40,
      41,
      42,
      43,
      44,
      45
    ],
    "origen": "Importado",
    "ajuste": "Cordones",
    "genero": "Unisex",
    "precio": 16109,
    "descuento": 10,
    "descripcion": "Perfectas para tus días más activos las Zapatillas Fila Retro 88 ideales para vos que tenés la exigencia de un profesional, su construcción en malla liviana y sintético las hace ligeras y transpirables dándole a tus pies la comodidad y frescura en los momentos de mayor esfuerzo. Su diseño te hará rendir mejor en entrenamiento o en las calles de la ciudad, mientras que la espuma de doble densidad y suela de caucho con ranuras flexibles amortigua cada pisada dándote estabilidad y mejor tracción a la hora de usarlos.",
    "imagenUno": "FI_F01L100-397-1.jpg",
    "imagenDos": "FI_F01L100-397-2.jpg"
  },
  {
    "id": 18,
    "marca": "Fila",
    "nombre": "Iconic",
    "color": "Negro",
    "talle": [
      38,
      39,
      40,
      41,
      42,
      43,
      44,
      45
    ],
    "origen": "Nacional",
    "ajuste": "Cordones",
    "genero": "Hombre",
    "precio": 15749,
    "descuento": 30,
    "descripcion": "Las Zapatillas Fila Iconic son un calzado inspirado en las clásicas del running pero que llegan a tus días en la ciudad llevando estilo deportivo y comodidad a tu look casual. Su fabricación en mesh, aporta ventilación y flexibilidad en tus movimientos, mientras que los recortes sintéticos son un punto extra de ajuste y durabilidad de este calzado. La suela de goma diseño calandrado aporta una mejor tracción a distintas superficies. Un calzado excelente para la comodidad de tus pies.",
    "imagenUno": "FI_F01ST004027-4572-1.jpg",
    "imagenDos": "FI_F01ST004027-4572-2.jpg"
  },
  {
    "id": 19,
    "marca": "Fila",
    "nombre": "Euro Jogger Sport",
    "color": "Negro",
    "talle": [
      38,
      39,
      40,
      41,
      42,
      43,
      44,
      45
    ],
    "origen": "Importado",
    "ajuste": "Cordones",
    "genero": "Hombre",
    "precio": 15749,
    "descuento": 0,
    "descripcion": "Las Zapatillas Fila Euro Jogger Sport son un calzado inspirado en las clásicas del running pero que llegan a tus días en la ciudad llevando estilo deportivo y comodidad a tu look casual. Su fabricación en mesh, aporta ventilación y flexibilidad en tus movimientos, mientras que los recortes sintéticos son un punto extra de ajuste y durabilidad de este calzado. La suela de goma diseño calandrado aporta una mejor tracción a distintas superficies. Un calzado excelente para la comodidad de tus pies.",
    "imagenUno": "FI_11U335X-973-1.jpg",
    "imagenDos": "FI_11U335X-973-2.jpg"
  },
  {
    "id": 20,
    "marca": "Fila",
    "nombre": "Lugano 6.0 VLC",
    "color": "Negro",
    "talle": [
      20,
      21,
      22,
      23
    ],
    "origen": "Importado",
    "ajuste": "Velcro",
    "genero": "Niños/as",
    "precio": 7599,
    "descuento": 0,
    "descripcion": "Las zapatillas Fila Lugano 6.0 VLC cuentan con un renovado diseño confeccionado con materiales sintéticos y entresuela de EVA inyectada. Su ajuste con velcro las vuelven más cómodas para los más chicos.",
    "imagenUno": "FI_61K329X-972-1.jpg",
    "imagenDos": "FI_61K329X-972-2.jpg"
  },
  {
    "id": 21,
    "marca": "Fila",
    "nombre": "Recovery",
    "color": "Negro",
    "talle": [
      27,
      28,
      29,
      30,
      31,
      32,
      33,
      34
    ],
    "origen": "Nacional",
    "ajuste": "Cordones",
    "genero": "Niños/as",
    "precio": 13699,
    "descuento": 0,
    "descripcion": "Las Zapatillas Fila Recovery Ace están diseñadas para corredores que buscan brindar una buena performance en las jornadas de running. Te brindan estabilidad y liviandad para que tus corridas sean lo más cómodo posible. Su parte superior está hecha con tejido de malla que agrega ventilación al calzado y aporta facilidad de movimiento. Su entresuela con tecnología FOAM brinda confort y la suela de caucho EVERGRIP suma tracción . Querrás que nunca se acaben los metros con estas zapatillas.",
    "imagenUno": "FI_F04K002-4995-1.jpg",
    "imagenDos": "FI_F04K002-4995-2.jpg"
  },
  {
    "id": 22,
    "marca": "Reebok",
    "nombre": "Aztrek 96",
    "color": "Negro",
    "talle": [
      27,
      28,
      29,
      30,
      31,
      32,
      33,
      34
    ],
    "origen": "Nacional",
    "ajuste": "Cordones",
    "genero": "Mujer",
    "precio": 21311,
    "descuento": 0,
    "descripcion": "Para vos que buscás comodidad para tu ritmo de actividades del día a día, las Zapatillas Reebok Aztrek 96 están construidas en una combinación de gamuza sintética y tela, que garantiza durabilidad en el tiempo, con capas superpuestas en forma de logotipo grande de vector te da un estilo clásico, pero a la vez moderno. La plantilla de espuma troquelada de EVA te da sensación ligera y amortiguación hexalite un diseño hexagonal que suaviza los impactos y adicionalmente la suela de goma te da mayor resistencia en cualquier superficie que te da mejor capacidad de respuesta.",
    "imagenUno": "RE_EF3030-1.jpg",
    "imagenDos": "RE_EF3030-2.jpg"
  },
  {
    "id": 23,
    "marca": "Reebok",
    "nombre": "Lite 3.0",
    "color": "Negro",
    "talle": [
      32,
      36,
      37,
      38,
      39,
      40
    ],
    "origen": "Nacional",
    "ajuste": "Cordones",
    "genero": "Hombre",
    "precio": 14399,
    "descuento": 20,
    "descripcion": "Las Zapatillas Reebok Lite 3.0 ofrecen un confort y amortiguación en todas tus pisadas. Tus carreras se vuelven más fáciles gracias a su mediasuela FuelFoam, que ofrece una respuesta ideal para los corredores más exigentes. Confeccionado con materiales de calidad para superar tus objetivos y ser un excelente runner.",
    "imagenUno": "RE_H00895-1.jpg",
    "imagenDos": "RE_H00895-2.jpg"
  },
  {
    "id": 24,
    "marca": "Reebok",
    "nombre": "Energen Lite",
    "color": "Negro",
    "talle": "38",
    "origen": "Nacional",
    "ajuste": "Cordones",
    "genero": "Hombre",
    "precio": 14799,
    "descuento": 25,
    "descripcion": "Deja que las Zapatillas Reebok Energen Lite livianas para running te lleven más lejos, más rápido. El exterior transpirable mantiene tus pies frescos durante la carrera. Los revestimientos en el talón aportan soporte y durabilidad. La media suela amortiguada FuelFoam y el talón biselado ofrecen confort en todo momento.",
    "imagenUno": "RE_G58550-1.jpg",
    "imagenDos": "RE_G58550-2.jpg"
  },
  {
    "id": 25,
    "marca": "Reebok",
    "nombre": "Energylux 3.0",
    "color": "Negro",
    "talle": [
      38,
      39,
      40,
      41,
      42,
      43,
      44,
      45
    ],
    "origen": "Importado",
    "ajuste": "Cordones",
    "genero": "Unisex",
    "precio": 14279,
    "descuento": 0,
    "descripcion": "Con las Zapatillas Reebok Energylux 3.0 movete durante tu día vayas donde vayas. Inspiradas en corredores técnicos, son livianas, resistentes y tienen una suave amortiguación FuelFoam. Incluyen una cómoda plantilla de espuma MemoryTech para disfrutar de un confort duradero en la pisada. Exterior de tela.",
    "imagenUno": "RE_H00857-1.jpg",
    "imagenDos": "RE_H00857-2.jpg"
  },
  {
    "id": 26,
    "marca": "Reebok",
    "nombre": "Flexagon Energy Train 3",
    "color": "Negro",
    "talle": [
      34,
      35,
      36,
      41,
      42
    ],
    "origen": "Nacional",
    "ajuste": "Cordones",
    "genero": "Mujer",
    "precio": 14399,
    "descuento": 30,
    "descripcion": "Recupera la energía con las Zapatillas Reebok Flexagon Energy Train 3, que cuentan con tecnología FuelFoam, que compone una mediasuela reactiva que ofrece balance entre amortiguación y respuesta para optimizar tu ritmo. El exterior de malla aporta transpirabilidad para mantenerte fresco y permitirte dar todo de vos en cada carrera.",
    "imagenUno": "RE_GZ0287-1.jpg",
    "imagenDos": "RE_GZ0287-2.jpg"
  },
  {
    "id": 27,
    "marca": "Reebok",
    "nombre": "Flashfilm 3.0",
    "color": "Negro",
    "talle": 41,
    "origen": "Importado",
    "ajuste": "Cordones",
    "genero": "Mujer",
    "precio": 20159,
    "descuento": 25,
    "descripcion": "Recupera la energía con las Zapatillas Reebok Flashfilm 3.0, que cuentan con tecnología FuelFoam, que compone una mediasuela reactiva que ofrece balance entre amortiguación y respuesta para optimizar tu ritmo. El exterior de malla aporta transpirabilidad para mantenerte fresco y permitirte dar todo de vos en cada carrera.",
    "imagenUno": "RE_FW8224-1.jpg",
    "imagenDos": "RE_FW8224-2.jpg"
  },
  {
    "id": 28,
    "marca": "Reebok",
    "nombre": "Classic Leather",
    "color": "Negro",
    "talle": [
      25,
      26,
      27,
      28,
      29
    ],
    "origen": "Nacional",
    "ajuste": "Cordones",
    "genero": "Niños/as",
    "precio": 14399,
    "descuento": 10,
    "descripcion": "Las Zapatillas Reebok Classic Leather Infantil, tienen un estilo retro y clásico ideal para que puedas combinar con cualquier prenda. Además, ofrecen excelente amortiguación y durabilidad.",
    "imagenUno": "RE_H05207-1.jpg",
    "imagenDos": "RE_H05207-2.jpg"
  },
  {
    "id": 29,
    "marca": "Reebok",
    "nombre": "Club C Slip On Iv",
    "color": "Negro",
    "talle": [
      18,
      19,
      20,
      21,
      22
    ],
    "origen": "Importado",
    "ajuste": "Cordones",
    "genero": "Niños/as",
    "precio": 11999,
    "descuento": 0,
    "descripcion": "Las Zapatillas Reebok Club C Slip On Iv Infantil, tienen un estilo retro y clásico ideal para que puedas combinar con cualquier prenda. Además, ofrecen excelente amortiguación y durabilidad.",
    "imagenUno": "RE_H05205-1.jpg",
    "imagenDos": "RE_H05205-2.jpg"
  },
  {
    "id": 30,
    "marca": "Reebok",
    "nombre": "Royal Cljog 3.0 1V",
    "color": "Negro",
    "talle": [
      26,
      27,
      28,
      29,
      30
    ],
    "origen": "Nacional",
    "ajuste": "Cordones",
    "genero": "Niños/as",
    "precio": 13439,
    "descuento": 0,
    "descripcion": "Las Zapatillas Reebok Club C Slip On Iv Infantil, tienen un estilo retro y clásico ideal para que puedas combinar con cualquier prenda. Además, ofrecen excelente amortiguación y durabilidad.",
    "imagenUno": "RE_H05196-1.jpg",
    "imagenDos": "RE_H05196-2.jpg"
  },
  {
    "id": 31,
    "marca": "Puma",
    "nombre": "Ultra 3.4 Tt",
    "color": "Negro",
    "talle": [
      35,
      36,
      37,
      38,
      39,
      40,
      41,
      42,
      43,
      44,
      45
    ],
    "origen": "Nacional",
    "ajuste": "Cordones",
    "genero": "Niños/as",
    "precio": 24999,
    "descuento": 25,
    "descripcion": "Los Botines Puma Ultra 3.4 Tt están diseñados para que puedas lucir tus habilidades dentro de la cancha y correr la pelota como un profesional. La capellada presenta un diseño futurista y elegante con detalles de Puma y relieves para mejorar el contacto con la pelota. La suela es perfecta para terrenos firmes, permitiéndote demostrar tu valor en todas las canchas.",
    "imagenUno": "PU_106740-01-1.jpg",
    "imagenDos": "PU_106740-01-2.jpg"
  },
  {
    "id": 32,
    "marca": "Puma",
    "nombre": "Ultra 4.4 Tt",
    "color": "Negro",
    "talle": [
      26,
      27,
      28,
      29,
      30
    ],
    "origen": "Importado",
    "ajuste": "Cordones",
    "genero": "Niños/as",
    "precio": 17999,
    "descuento": 0,
    "descripcion": "Los Botines Puma Ultra 4.4 Tt están diseñados para que puedas lucir tus habilidades dentro de la cancha y correr la pelota como un profesional. La capellada presenta un diseño futurista y elegante con detalles de Puma y relieves para mejorar el contacto con la pelota. La suela es perfecta para terrenos firmes, permitiéndote demostrar tu valor en todas las canchas.",
    "imagenUno": "PU_106972-01-1.jpg",
    "imagenDos": "PU_106972-01-2.jpg"
  },
  {
    "id": 33,
    "marca": "Puma",
    "nombre": "Ultra 3.2 TT",
    "color": "Negro",
    "talle": [
      35,
      36,
      37,
      38,
      39,
      40,
      41,
      42,
      43,
      44,
      45
    ],
    "origen": "Importado",
    "ajuste": "Cordones",
    "genero": "Niños/as",
    "precio": 20999,
    "descuento": 0,
    "descripcion": "Los Botines Puma Ultra 3.2 Tt están diseñados para que puedas lucir tus habilidades dentro de la cancha y correr la pelota como un profesional. La capellada presenta un diseño futurista y elegante con detalles de Puma y relieves para mejorar el contacto con la pelota. La suela es perfecta para terrenos firmes, permitiéndote demostrar tu valor en todas las canchas.",
    "imagenUno": "PU_106648-05-1.jpg",
    "imagenDos": "PU_106648-05-2.jpg"
  },
  {
    "id": 34,
    "marca": "Puma",
    "nombre": "Wired Run",
    "color": "Negro",
    "talle": [
      35,
      36,
      37,
      38,
      39,
      40,
      41,
      42,
      43,
      44,
      45
    ],
    "origen": "Importado",
    "ajuste": "Cordones",
    "genero": "Mujer",
    "precio": 12599,
    "descuento": 0,
    "descripcion": "Las Zapatillas Puma Wired Run presentan un diseño moderno y llamativo para corredoras todo terreno. Su parte superior hecha en malla transpirable, te brinda frescura a la vez que le da libertad de movimiento a tus pies. Su diseño te permite trasladarlas a las calles y recorrer la ciudad en tus planes de día a día. La suela de goma aporta una excelente tracción en cada una de tus pisadas, dándote seguridad y estabilidad en todo momento puestas. La banda elástica que atraviesa su capellada, completa el estilo de este calzado a la perfección.",
    "imagenUno": "PU_384278-16-1.jpg",
    "imagenDos": "PU_384278-16-2.jpg"
  },
  {
    "id": 35,
    "marca": "Puma",
    "nombre": "Lex Crystaline",
    "color": "Negro",
    "talle": [
      35,
      36,
      37,
      38,
      39,
      40
    ],
    "origen": "Importado",
    "ajuste": "Cordones",
    "genero": "Mujer",
    "precio": 18899,
    "descuento": 20,
    "descripcion": "Destacate con las Zapatillas Puma Lex Crystaline. Cuenta con un diseño basado en mesh para darte ventilación y frescura, con recortes sintéticos que generan un soporte adicional y más durabilidad. Están hechas para darte flexibilidad y confort en cada pisada. Su logo en un aplica sintético sobre el lateral de la suela, es el detalle de calidad final que necesitabas en una zapatilla. Sumalas en tus rutinas de gimnasio o usalas con un jogging para tus planes de todo el día, porque también crean un look deportivo ideal para vos.",
    "imagenUno": "PU_377346-01-1.jpg",
    "imagenDos": "PU_377346-01-2.jpg"
  },
  {
    "id": 36,
    "marca": "Puma",
    "nombre": "Erupter",
    "color": "Negro",
    "talle": [
      27,
      28,
      29,
      30,
      31,
      32,
      33,
      34
    ],
    "origen": "Nacional",
    "ajuste": "Cordones",
    "genero": "Mujer",
    "precio": 18999,
    "descuento": 20,
    "descripcion": "Las Zapatillas Puma Erupter son ideales para tus momentos de entrenamiento en que necesitás dar tu máximo, porque te permiten alcanzar y superar tus objetivos. Presentan un diseño clásico y elegante basado en una parte superior hecha de malla transpirable que te entrega facilidad a la hora del movimiento y también permite que tus pies se encuentren frescos y secos en todo momento. Cuentan con una entresuela de EVA de extensión completa y plantilla SoftFoam que añade comodidad extrema. Su suela de goma permite una mejor tracción y agarre al suelo. Tenelas en tu zapatero para completar tu look deportivo ideal.",
    "imagenUno": "PU_377451-08-1.jpg",
    "imagenDos": "PU_377451-08-2.jpg"
  },
  {
    "id": 37,
    "marca": "Puma",
    "nombre": "Cell Fraction S",
    "color": "Negro",
    "talle": [
      35,
      36,
      37,
      38,
      39,
      40,
      41,
      42,
      43,
      44,
      45
    ],
    "origen": "Nacional",
    "ajuste": "Cordones",
    "genero": "Mujer",
    "precio": 21599,
    "descuento": 20,
    "descripcion": "Uno, dos, uno, dos! Te presentamos las Zapatillas Puma Cell Fraction S, tus nuevas compañeras de emociones a la hora de entrenar. Confeccionadas con una capellada de malla, materiales suaves y confortables; además de tener suela de goma ideales para mejorar la amortiguación. Con adherencia a todo tipo de superficies.",
    "imagenUno": "PU_376986-06-1.jpg",
    "imagenDos": "PU_376986-06-2.jpg"
  },
  {
    "id": 38,
    "marca": "Puma",
    "nombre": "Velocity Nitro",
    "color": "Negro",
    "talle": [
      35,
      36,
      37,
      38,
      39,
      40,
      41,
      42,
      43,
      44,
      45
    ],
    "origen": "Importado",
    "ajuste": "Cordones",
    "genero": "Hombre",
    "precio": 23799,
    "descuento": 20,
    "descripcion": "Las zapatillas Puma Velocity Nitro están confeccionadas en su parte superior con tecnología runGUIDE para un mejor soporte, gracias a su ajuste OPTIFIT adaptable con envoltura en la parte media del pie para un bloqueo seguro. La suela de goma PUMAGRIP de largo completo ofrece tracción duradera en cualquier superficie, mientras que la tecnología NITRO FOAM proporciona una capacidad de respuesta única y una amortiguación superior en cada pisada. El estampado de goma reflectante con el logo PUMA Cat en el lateral te brinda mayor visibilidad y protección para que entrenes al máximo.",
    "imagenUno": "PU_194596-10-1.jpg",
    "imagenDos": "PU_194596-10-2.jpg"
  },
  {
    "id": 39,
    "marca": "Puma",
    "nombre": "Resolve Street",
    "color": "Negro",
    "talle": [
      35,
      36,
      37,
      38,
      39,
      40,
      41,
      42,
      43,
      44,
      45
    ],
    "origen": "Nacional",
    "ajuste": "Cordones",
    "genero": "Hombre",
    "precio": 16999,
    "descuento": 15,
    "descripcion": "Las Zapatillas Puma Resolve Street son perfectas para los runners amantes de la ciudad. La plantilla SoftFoam+ brinda una comodidad duradera y una amortiguación suave en cada paso; la capellada de malla favorece la ventilación y los refuerzos a los lados mejoran tu estabilidad para que des todo de vos en cada kilómetro que recorras.",
    "imagenUno": "PU_195652-05-1.jpg",
    "imagenDos": "PU_195652-05-2.jpg"
  },
  {
    "id": 40,
    "marca": "Puma",
    "nombre": "Bmw Mms X-Ray Speed",
    "color": "Negro",
    "talle": [
      35,
      36,
      37,
      38,
      39,
      40,
      41,
      42,
      43,
      44,
      45
    ],
    "origen": "Nacional",
    "ajuste": "Cordones",
    "genero": "Hombre",
    "precio": 26999,
    "descuento": 20,
    "descripcion": "Las Zapatillas Puma Bmw Mms X-Ray Speed son perfectas para lograr un estilo casual y relajado que se combine por tu amor por el automovilismo. Su mezcla de materiales resistentes como cuero sintético, gamuza y malla las hace transpirables, su suela exagerada de goma es liviana y te brinda una mejor amortiguación y tracción en cada paso. Lucí con orgullo la combinación perfecta de ambas marcas.",
    "imagenUno": "PU_307290-02-1.jpg",
    "imagenDos": "PU_307290-02-2.jpg"
  },
  {
    "id": 41,
    "marca": "Topper",
    "nombre": "Asgard",
    "color": "Negro",
    "talle": [
      38,
      39,
      40,
      41,
      42,
      43,
      44,
      45
    ],
    "origen": "Nacional",
    "ajuste": "Cordones",
    "genero": "Hombre",
    "precio": 13399,
    "descuento": 25,
    "descripcion": "Las Zapatillas Topper Asgard tienen un concepto outdoor super elegante basado en una parte superior de cuero sintético de alta performance. Es una propuesta cómoda, delicada con una forma moderna. Tiene una suela de goma con diferentes gráficos para brindar un excelente agarre a distintas superficies. Ponételas para ir a recorrer los caminos más desafiantes, o para trabajar cómodo sin perder el estilo sofisticado, siempre estás acorde.",
    "imagenUno": "TO_27962-1.jpg",
    "imagenDos": "TO_27962-2.jpg"
  },
  {
    "id": 42,
    "marca": "Topper",
    "nombre": "Gondor II",
    "color": "Negro",
    "talle": [
      38,
      39,
      40,
      41,
      42,
      43,
      44,
      45
    ],
    "origen": "Importado",
    "ajuste": "Cordones",
    "genero": "Hombre",
    "precio": 11899,
    "descuento": 15,
    "descripcion": "Las Zapatillas Topper Gondor II la nueva versión de un clásico de los deportes outdoor. Ideales para desarrollar todo tipo de actividades al aire libre y en la ciudad, tienen una capellada de mesh que mejora la respirabilidad, combinada con cuero sintético y pasa cordones metálicos. Además, cuentan con entresuela de eva, ideal para terrenos donde se necesita agarre y tracción.",
    "imagenUno": "TO_27132-1.jpg",
    "imagenDos": "TO_27132-2.jpg"
  },
  {
    "id": 43,
    "marca": "Topper",
    "nombre": "Ultralight II Mesh",
    "color": "Negro",
    "talle": [
      35,
      36,
      37,
      38,
      39,
      40,
      41,
      42,
      43,
      44,
      45
    ],
    "origen": "Importado",
    "ajuste": "Cordones",
    "genero": "Hombre",
    "precio": 7909,
    "descuento": 15,
    "descripcion": "Las Zapatillas Topper Ultralight II son ideales para aquellos corredores que necesitan un calzado ultra liviano, cómodo y confiable a la hora hacer ejercicio. Confeccionadas con una capellada de mesh y una suela de goma que amortigua todos los golpes; su peso casi imperceptible te hará sentir que flotas en el aire.",
    "imagenUno": "TO_26271-1.jpg",
    "imagenDos": "TO_26271-2.jpg"
  },
  {
    "id": 44,
    "marca": "Topper",
    "nombre": "Fast",
    "color": "Negro",
    "talle": [
      32,
      36,
      37,
      38,
      39,
      40
    ],
    "origen": "Nacional",
    "ajuste": "Cordones",
    "genero": "Mujer",
    "precio": 10639,
    "descuento": 15,
    "descripcion": "Las zapatillas Topper Fast están confeccionadas con materiales que las hacen más livianas y duraderas. Su ajuste cordones te ofrece la seguridad y control necesario para sentir comodidad durante todo el día. La suela de goma te brinda el agarre óptimo en cualquier superficie.",
    "imagenUno": "TO_29810-1.jpg",
    "imagenDos": "TO_29810-2.jpg"
  },
  {
    "id": 45,
    "marca": "Topper",
    "nombre": "Bmw Mms X-Ray Speed",
    "color": "Negro",
    "talle": [
      35,
      36,
      37,
      38,
      39,
      40
    ],
    "origen": "Nacional",
    "ajuste": "Cordones",
    "genero": "Mujer",
    "precio": 26999,
    "descuento": 50,
    "descripcion": "Las Zapatillas Puma Bmw Mms X-Ray Speed son perfectas para lograr un estilo casual y relajado que se combine por tu amor por el automovilismo. Su mezcla de materiales resistentes como cuero sintético, gamuza y malla las hace transpirables, su suela exagerada de goma es liviana y te brinda una mejor amortiguación y tracción en cada paso. Lucí con orgullo la combinación perfecta de ambas marcas.",
    "imagenUno": "PU_307290-02-1.jpg",
    "imagenDos": "PU_307290-02-2.jpg"
  },
  {
    "id": 46,
    "marca": "Topper",
    "nombre": "Squat",
    "color": "Negro",
    "talle": [
      35,
      36,
      37,
      38,
      39,
      40,
      41,
      42,
      43,
      44,
      45
    ],
    "origen": "Importado",
    "ajuste": "Cordones",
    "genero": "Mujer",
    "precio": 11129,
    "descuento": 15,
    "descripcion": "Las zapatillas Topper Squat están confeccionadas en mesh para un calce más natural y anatómico, además de brindarte una mayor respirabilidad. La entresuela de EVA termoformada absorbe tus impactos y reduce la presión en cada paso. La suela de goma aumenta la resistencia al desgaste y mejora la durabilidad.",
    "imagenUno": "TO_27152-1.jpg",
    "imagenDos": "TO_27152-2.jpg"
  },
  {
    "id": 47,
    "marca": "Topper",
    "nombre": "Liss",
    "color": "Negro",
    "talle": [
      35,
      36,
      37,
      38,
      39,
      40,
      41,
      42,
      43,
      44,
      45
    ],
    "origen": "Importado",
    "ajuste": "Cordones",
    "genero": "Unisex",
    "precio": 13859,
    "descuento": 0,
    "descripcion": "Las Zapatillas Topper Liss fueron concebidas para acompañarte en tu entrenamiento con todo el estilo que buscabas. La capellada está elaborada con malla tejida en tres dimensiones para aportar respirabilidad y resistencia. La suela de EVA cuenta con insertos de goma, combinando comodidad y tracción para que cada minuto que pases en el gimnasio o en el club esté respaldado por el confort que te brinda este calzado.",
    "imagenUno": "TO_59967-1.jpg",
    "imagenDos": "TO_59967-2.jpg"
  },
  {
    "id": 48,
    "marca": "Topper",
    "nombre": "Mamba",
    "color": "Negro",
    "talle": [
      35,
      36,
      37,
      38,
      39,
      40,
      41,
      42,
      43,
      44,
      45
    ],
    "origen": "Importado",
    "ajuste": "Cordones",
    "genero": "Unisex",
    "precio": 10079,
    "descuento": 0,
    "descripcion": "Las Zapatillas Topper Mamba es LA opción en calzado si lo que buscás es estar cómodo y liviano a la hora del entrenamiento. Confeccionadas en mesh y suela de goma, se caracterizan por su gran amortiguación. Con cordones y caña baja.",
    "imagenUno": "TO_25703-1.jpg",
    "imagenDos": "TO_25703-2.jpg"
  },
  {
    "id": 49,
    "marca": "Topper",
    "nombre": "Chalpa",
    "color": "Negro",
    "talle": [
      25,
      26,
      27,
      28,
      29
    ],
    "origen": "Nacional",
    "ajuste": "Cordones",
    "genero": "Niños/as",
    "precio": 11399,
    "descuento": 15,
    "descripcion": "Las Zapatillas Topper Chalpa están inspiradas en la aventura y deportes outdoor. Cuentan con una capellada de mesh con refuerzos en cuero sintético y descarne para una mayor durabilidad. Las cintas laterales y cordones aportan estabilidad a tus pisadas. La suela de EVA termoformada brinda mayor amortiguación para que lleves este calzado adonde vayas acompañado del confort que buscabas.",
    "imagenUno": "TO_55196-1.jpg",
    "imagenDos": "TO_55196-2.jpg"
  },
  {
    "id": 50,
    "marca": "Topper",
    "nombre": "Ever",
    "color": "Negro",
    "talle": [
      18,
      19,
      20,
      21,
      22
    ],
    "origen": "Importado",
    "ajuste": "Cordones",
    "genero": "Niños/as",
    "precio": 16999,
    "descuento": 25,
    "descripcion": "Perfectas para tu rutina diaria, las Zapatillas Topper Ever te ofrecen la estabilidad y resistencia que necesitas para jornadas pesadas en múltiples superficies, su capellada las hace transpirables y les da mayor durabilidad. La suela de EVA te da mejor tracción en distintas superficies, además de amortiguación y sujeción en cada pisada para que rindas en todo tu día con total comodidad.",
    "imagenUno": "TO_25588-1.jpg",
    "imagenDos": "TO_25588-2.jpg"
  },
  {
    "id": 51,
    "marca": "Under Armour",
    "nombre": "Essential",
    "color": "Negro",
    "talle": [
      35,
      36,
      37,
      38,
      39,
      40,
      41,
      42,
      43,
      44,
      45
    ],
    "origen": "Importado",
    "ajuste": "Cordones",
    "genero": "Hombre",
    "precio": 23099,
    "descuento": 0,
    "descripcion": "Las zapatillas Under Armour Essential se componen en su parte superior de malla ligera y transpirable para mayor comodidad durante todo el día. La entresuela de EVA acolchada brinda una pisada más liviana y receptiva, mientras que la plantilla se adapta a la forma de tu pie con un acolchado adicional en el talón para amortiguar el golpe del talón. La suela de goma maciza ofrece una tracción versátil y mayor durabilidad.",
    "imagenUno": "UA_3022954-402-1.jpg",
    "imagenDos": "UA_3022954-402-2.jpg"
  },
  {
    "id": 52,
    "marca": "Under Armour",
    "nombre": "Shadow",
    "color": "Negro",
    "talle": [
      35,
      36,
      37,
      38,
      39,
      40,
      41,
      42,
      43,
      44,
      45
    ],
    "origen": "Importado",
    "ajuste": "Cordones",
    "genero": "Hombre",
    "precio": 24199,
    "descuento": 15,
    "descripcion": "Las Zapatillas Under Armour Shadow son livianas, versátiles y cómodas. Suma kilómetros en pleno confort gracias a su capellada de malla transpirable, la plantilla y entresuela de EVA y una suela resistente con ranuras que agregan flexibilidad en áreas clave para mejorar la sensación de cada paso. La capellada cuenta con un revestimiento de TPU en el talón para mejorar su durabilidad y el soporte y traerte tu nuevo calzado favorito de running.",
    "imagenUno": "UA_3024137-401-1.jpg",
    "imagenDos": "UA_3024137-401-2.jpg"
  },
  {
    "id": 53,
    "marca": "Under Armour",
    "nombre": "Charged Pursuit 3",
    "color": "Negro",
    "talle": [
      35,
      36,
      37,
      38,
      39,
      40,
      41,
      42,
      43,
      44,
      45
    ],
    "origen": "Importado",
    "ajuste": "Cordones",
    "genero": "Unisex",
    "precio": 24199,
    "descuento": 15,
    "descripcion": "Las zapatillas Under Armour Charged Pursuit 3 son una promesa de ligereza y flexibilidad que proponen alcanzar tus objetivos y maximizarlos. Su confección de malla aporta transpirabilidad y la tecnología Charged Cushioning agrega protección frente a impactos, asegurando tu comodidad en todo momento. A la vez, renuevan tu energía en cada pisada. Su diseño con colores resaltantes, hacen que te distingas durante todo el recorrido. Simpleza y a la vez, elegancia; todo en este calzado.",
    "imagenUno": "UA_3024889-108-1.jpg",
    "imagenDos": "UA_3024889-108-2.jpg"
  },
  {
    "id": 54,
    "marca": "Under Armour",
    "nombre": "Micro G Valsetz Mid",
    "color": "Negro",
    "talle": [
      38,
      39,
      40,
      41,
      42,
      43,
      44,
      45
    ],
    "origen": "Importado",
    "ajuste": "Cordones",
    "genero": "Hombre",
    "precio": 48799,
    "descuento": 0,
    "descripcion": "Para los más aventureros, las Zapatillas Under Armour Micro G Valsetz Mid son ideales. Arriesgate a conocer distintos terrenos y sumar las más extremas experiencias. Están confeccionadas en malla y materiales sintéticos y tienen cuello alto para proteger tus tobillos de los obstáculos en el camino. Además, gracias a su mediasuela Micro G que reduce el impacto, estarás seguro en cada paso que des. Su puntera de TPU agrega durabilidad a este calzado. Convertite en un explorador de aventuras con este par.",
    "imagenUno": "UA_3023741-200-1.jpg",
    "imagenDos": "UA_3023741-200-2.jpg"
  },
  {
    "id": 55,
    "marca": "Under Armour",
    "nombre": "Ps Assert 8 Ufm Syn",
    "color": "Negro",
    "talle": [
      20,
      21,
      22,
      23
    ],
    "origen": "Importado",
    "ajuste": "Velcro",
    "genero": "Niños/,as",
    "precio": 15799,
    "descuento": 5,
    "descripcion": "Las Zapatillas Under Armour Ua Ps Assert 8 Ufm nacieron para cubir las necesidades de los chicos en edad escolar, que juegan, aprenden y se divierten a full. Cuentan con una capellada de malla ligera que brinda transpirabilidad total y revestimientos de cuero duradero para lograr estabilidad y ajuste en la parte media del pie. Tienen correa con velcro -que permite ponerse y sacarse el calzado con facilidad-, plantilla de EVA que aporta una comodidad suave y gradual, y entresuela de EVA de una sola pieza que convierte los aterrizajes amortiguados en despegues explosivos. Por último, su suela de goma sólida cubre las zonas de alto impacto para brindar mayor durabilidad con menos peso.",
    "imagenUno": "UA_3022698-001-1.jpg",
    "imagenDos": "UA_3022698-001-2.jpg"
  },
  {
    "id": 56,
    "marca": "Under Armour",
    "nombre": "Charged Assert 8",
    "color": "Negro",
    "talle": [
      18,
      19,
      20,
      21,
      22
    ],
    "origen": "Importado",
    "ajuste": "Velcro",
    "genero": "Niños/,as",
    "precio": 15799,
    "descuento": 5,
    "descripcion": "Las Zapatillas Under Armour Ua Ps Assert 8 Ufm nacieron para cubir las necesidades de los chicos en edad escolar, que juegan, aprenden y se divierten a full. Cuentan con una capellada de malla ligera que brinda transpirabilidad total y revestimientos de cuero duradero para lograr estabilidad y ajuste en la parte media del pie. Tienen correa con velcro -que permite ponerse y sacarse el calzado con facilidad-, plantilla de EVA que aporta una comodidad suave y gradual, y entresuela de EVA de una sola pieza que convierte los aterrizajes amortiguados en despegues explosivos. Por último, su suela de goma sólida cubre las zonas de alto impacto para brindar mayor durabilidad con menos peso.",
    "imagenUno": "UA_3022698-100-1.jpg",
    "imagenDos": "UA_3022698-100-2.jpg"
  },
  {
    "id": 57,
    "marca": "Under Armour",
    "nombre": "Charged Pursuit 3",
    "color": "Negro",
    "talle": [
      26,
      27,
      28,
      29,
      30
    ],
    "origen": "Importado",
    "ajuste": "Cordones",
    "genero": "Mujer",
    "precio": 24199,
    "descuento": 25,
    "descripcion": "Las zapatillas Under Armour Charged Pursuit 3 son una promesa de ligereza y flexibilidad que proponen alcanzar tus objetivos y maximizarlos. Su confección de malla aporta transpirabilidad y la tecnología Charged Cushioning agrega protección frente a impactos, asegurando tu comodidad en todo momento. A la vez, renuevan tu energía en cada pisada. Su diseño con colores resaltantes, hacen que te distingas durante todo el recorrido. Simpleza y a la vez, elegancia; todo en este calzado.",
    "imagenUno": "UA_3024878-100-1.jpg",
    "imagenDos": "UA_3024878-100-2.jpg"
  },
  {
    "id": 58,
    "marca": "Under Armour",
    "nombre": "Micro G Valsetz Mid",
    "color": "Negro",
    "talle": [
      38,
      39,
      40,
      41,
      42,
      43,
      44,
      45
    ],
    "origen": "Importado",
    "ajuste": "Cordones",
    "genero": "Unisex,",
    "precio": 20299,
    "descuento": 5,
    "descripcion": "Para los más aventureros, las Zapatillas Under Armour Micro G Valsetz Mid son ideales. Arriesgate a conocer distintos terrenos y sumar las más extremas experiencias. Están confeccionadas en malla y materiales sintéticos y tienen cuello alto para proteger tus tobillos de los obstáculos en el camino. Además, gracias a su mediasuela Micro G que reduce el impacto, estarás seguro en cada paso que des. Su puntera de TPU agrega durabilidad a este calzado. Convertite en un explorador de aventuras con este par.",
    "imagenUno": "UA_3024155-608-1.jpg",
    "imagenDos": "UA_3024155-608-2.jpg"
  },
  {
    "id": 59,
    "marca": "Under Armour",
    "nombre": "HOVR Infinite 3",
    "color": "Negro",
    "talle": [
      32,
      36,
      37,
      38,
      39,
      40
    ],
    "origen": "Importado",
    "ajuste": "Cordones",
    "genero": "Mujer",
    "precio": 29800,
    "descuento": 20,
    "descripcion": "Las Zapatillas Under Armour HOVR Infinite 3 cuentan con una tecnología diseñada para analizar tus pasos y ayudarte a mejorar cada día. Reducen el impacto y están elaboradas con una malla superior liviana y transpirable, además de una suela que evita resbalones y aporte durabilidad en zonas de alto impacto.",
    "imagenUno": "UA_3023556-601-1.jpg",
    "imagenDos": "UA_3023556-601-2.jpg"
  },
  {
    "id": 60,
    "marca": "Under Armour",
    "nombre": "Charged Fleet Lam",
    "color": "Negro",
    "talle": [
      35,
      36,
      39,
      40,
      41,
      42
    ],
    "origen": "Importado",
    "ajuste": "Cordones",
    "genero": "Unisex",
    "precio": 20099,
    "descuento": 5,
    "descripcion": "Las Zapatillas Under Charged Fleet Lam se inspiran en el deporte y se adaptan a tu rutina diaria brindándote un calzado cómodo y versátil. La capellada de malla aporta transpirabilidad y un diseño sobrio, fácil de combinar, mientras que la suela mejora la tracción. La entresuela de EVA aporta una amortiguación adicional a tus pasos y te permite lucirlas cómodamente a donde sea que vayas. Lleva un diseño moderno y único que cuenta con tecnología Charged Cushioning®, que absorbe el impacto y brinda una respuesta ideal para tu actividad.",
    "imagenUno": "UA_3025915-400-1.jpg",
    "imagenDos": "UA_3025915-400-2.jpg"
  },
  {
    "id": 61,
    "marca": "Nike",
    "nombre": "Zoom Winflo 8",
    "color": "Negro",
    "talle": [
      35,
      36,
      37,
      38,
      39,
      40
    ],
    "origen": "Importado",
    "ajuste": "Cordones",
    "genero": "Unisex",
    "precio": 39599,
    "descuento": 30,
    "descripcion": "Para los amantes del running y la velocidad, las zapatillas Nike Zoom Winflo 8 son perfectas. Porque acompañan tu ritmo dándote amortiguación en cada pisada. Su diseño de confección es alucinante: se combina con una parte superior traslúcida y la tecnología Flywire que brinda un ajuste estable y cómodo para las carreras largas. Además, su tela de malla asegura ventilación constante, manteniendo tus pies frescos en todo momento. La unidad Zoom Air en el antepié proporciona amortiguación adicional y junto a la espuma Cushlon Foam hacen que cada paso sea suave y brinde respuesta inmediata entregando a la vez, suma elasticidad. Elegí la cantidad de kilómetros que quieras, ellas están preparadas.",
    "imagenUno": "NI_CW3419-010-1.jpg",
    "imagenDos": "NI_CW3419-010-2.jpg"
  },
  {
    "id": 62,
    "marca": "Nike",
    "nombre": "Downshifter 11",
    "color": "Negro",
    "talle": [
      35,
      36,
      37,
      38,
      39,
      40,
      41,
      42,
      43,
      44,
      45
    ],
    "origen": "Nacional",
    "ajuste": "Cordones",
    "genero": "Unisex",
    "precio": 27599,
    "descuento": 25,
    "descripcion": "Las Zapatillas Nike Downshifter 11 son perfectas para tus días de running, la malla superior te brinda comodidad transpirable, con ranuras flexibles en la suela te da mejor tracción, reacción, y amortiguación en cada pisada, además el logotipo swoosh metálico le añade un toque deportivo y original.",
    "imagenUno": "NI_CW3413-501-1.jpg",
    "imagenDos": "NI_CW3413-501-2.jpg"
  },
  {
    "id": 63,
    "marca": "Nike",
    "nombre": "Court Vision Low",
    "color": "Negro",
    "talle": [
      35,
      36,
      37,
      38,
      39,
      40,
      41,
      42,
      43,
      44,
      45
    ],
    "origen": "Nacional",
    "ajuste": "Cordones",
    "genero": "Hombre",
    "precio": 25999,
    "descuento": 20,
    "descripcion": "Las Zapatillas Nike Court Vision Low 11 son perfectas para tus días de running, la malla superior te brinda comodidad transpirable, con ranuras flexibles en la suela te da mejor tracción, reacción, y amortiguación en cada pisada, además el logotipo swoosh metálico le añade un toque deportivo y original.",
    "imagenUno": "NI_DH2987-105-1.jpg",
    "imagenDos": "NI_DH2987-105-2.jpg"
  },
  {
    "id": 64,
    "marca": "Nike",
    "nombre": "Renew Run 2",
    "color": "Negro",
    "talle": [
      35,
      36,
      37,
      38,
      39,
      40,
      41,
      42,
      43,
      44,
      45
    ],
    "origen": "Nacional",
    "ajuste": "Cordones",
    "genero": "Unisex",
    "precio": 25000,
    "descuento": 5,
    "descripcion": "Empuja tus límites con las Zapatillas Nike Renew Run 2, ideales para correr cuidando tu cuerpo gracias a su gran amortiguación. Cuentan con una capellada de malla y material sintético y una suela de goma que asegura cada una de tus pisadas para que sumes kilómetros sintiéndote más seguro.",
    "imagenUno": "NI_CU3504-009-1.jpg",
    "imagenDos": "NI_CU3504-009-2.jpg"
  },
  {
    "id": 65,
    "marca": "Nike",
    "nombre": "Tanjun",
    "color": "Negro",
    "talle": [
      27,
      28,
      29,
      30,
      31,
      32,
      33,
      34
    ],
    "origen": "Nacional",
    "ajuste": "Cordones",
    "genero": "Mujer",
    "precio": 26800,
    "descuento": 50,
    "descripcion": "Para los runners más exigentes llegaron las Zapatillas Nike Tanjun. Su capellada presenta un diseño liviano; es de malla y sus agujetas de poliéster, con logos únicos y discretos en las mismas. La composición brinda una mayor ventilación para tus pies y se adapta fácilmente a ellos. La suela y entresuela de espuma aportan el confort que buscas en el calzado que te va a acompañar en todas tus carreras.",
    "imagenUno": "NI_DJ6257-500-1.jpg",
    "imagenDos": "NI_DJ6257-500-2.jpg"
  },
  {
    "id": 66,
    "marca": "Nike",
    "nombre": "Run Swift 2",
    "color": "Negro",
    "talle": [
      34,
      35,
      36,
      41,
      42
    ],
    "origen": "Importado",
    "ajuste": "Cordones",
    "genero": "Mujer",
    "precio": 25999,
    "descuento": 5,
    "descripcion": "Si buscás un modelo perfecto para levantar pesas o correr, las Zapatillas Nike Run Swift 2 son ideales para tus entrenamientos ya que te brindan mayor velocidad, tracción y estabilidad. Su capellada en malla te brinda transpirabilidad y frescura. Te dan mejor ajuste y seguridad en los momentos de más esfuerzo; la suela hecha de goma maciza te dará mejor agarre y confort en los diferentes terrenos a donde vayas.",
    "imagenUno": "NI_CU3528-800-1.jpg",
    "imagenDos": "NI_CU3528-800-2.jpg"
  },
  {
    "id": 67,
    "marca": "Nike",
    "nombre": "Air Max 200",
    "color": "Negro",
    "talle": [
      38,
      39,
      40,
      41,
      42,
      43,
      44,
      45
    ],
    "origen": "Importado",
    "ajuste": "Cordones",
    "genero": "Mujer",
    "precio": 48999,
    "descuento": 0,
    "descripcion": "Inspiradas en los patrones de energía que irradian de la tierra, como el flujo de lava y las ondas rítmicas del océano, las Nike Air Max 200 cuentan con la unidad Max Air más grande hasta la fecha. Con una amortiguación excepcional y detalles modernos, esta zapatilla irradia una sensación de frescor.",
    "imagenUno": "NI_AT6175-600-1.jpg",
    "imagenDos": "NI_AT6175-600-2.jpg"
  },
  {
    "id": 68,
    "marca": "Nike",
    "nombre": "Tessen Gt",
    "color": "Negro",
    "talle": [
      35,
      36,
      37,
      38,
      39,
      40,
      41,
      42,
      43,
      44,
      45
    ],
    "origen": "Importado",
    "ajuste": "Velcro",
    "genero": "Niños/as",
    "precio": 18969,
    "descuento": 0,
    "descripcion": "Empuja tus límites con las Zapatillas Nike Tessen Gt, ideales para correr cuidando tu cuerpo gracias a su gran amortiguación. Cuentan con una capellada de malla y material sintético y una suela de goma que asegura cada una de tus pisadas para que sumes kilómetros sintiéndote más seguro.",
    "imagenUno": "NI_AH5236-002-1.jpg",
    "imagenDos": "NI_AH5236-002-2.jpg"
  },
  {
    "id": 69,
    "marca": "Nike",
    "nombre": "Star Runner 3",
    "color": "Negro",
    "talle": [
      34,
      35,
      36,
      41,
      42
    ],
    "origen": "Importado",
    "ajuste": "Cordones",
    "genero": "Mujer",
    "precio": 21599,
    "descuento": 0,
    "descripcion": "Las Zapatillas Nike Star Runner 3 son ultra ligeras ideales para runners cuya única competencia son ellos mismos. Cuentan con un diseño atlético y funcional de entrada acolchada y cordones resistentes. Poseen una parte superior sintética y de textil de diseño renovado, aspecto atractivo y el distintivo Logo Swoosh. Además, su suela de goma duradera agrega un contraste dinámico que proporciona el agarre necesario en todo tipo de superficies.",
    "imagenUno": "NI_DA2776-601-1.jpg",
    "imagenDos": "NI_DA2776-601-2.jpg"
  },
  {
    "id": 70,
    "marca": "Nike",
    "nombre": "Star Runner 3",
    "color": "Negro",
    "talle": [
      20,
      21,
      22,
      23
    ],
    "origen": "Nacional",
    "ajuste": "Cordones",
    "genero": "Niños/as",
    "precio": 21599,
    "descuento": 0,
    "descripcion": "Las Zapatillas Nike Star Runner 3 son ultra ligeras ideales para runners cuya única competencia son ellos mismos. Cuentan con un diseño atlético y funcional de entrada acolchada y cordones resistentes. Poseen una parte superior sintética y de textil de diseño renovado, aspecto atractivo y el distintivo Logo Swoosh. Además, su suela de goma duradera agrega un contraste dinámico que proporciona el agarre necesario en todo tipo de superficies.",
    "imagenUno": "NI_DA2778-003-1.jpg",
    "imagenDos": "NI_DA2778-003-2.jpg"
  },
  {
    "id": 71,
    "marca": "Lotto",
    "nombre": "Runner Sue Basic",
    "color": "Negro",
    "talle": [
      35,
      36,
      39,
      40,
      41,
      42
    ],
    "origen": "Nacional",
    "ajuste": "Cordones",
    "genero": "Hombre",
    "precio": 14499,
    "descuento": 25,
    "descripcion": "Inspiradas en el running, las Zapatillas Lotto Runner Sue Basic cuentan con un diseño moderno y urbano para tu día a día. La capellada de malla y gamuza aporta transpirabilidad y un diseño único para que te luzcas en el trabajo, en una salida con amigos y en cualquier ocasión donde busques combinar comodidad y estilo.",
    "imagenUno": "LO_SS22C0002-1.jpg",
    "imagenDos": "LO_SS22C0002-2.jpg"
  },
  {
    "id": 72,
    "marca": "Lotto",
    "nombre": "Neumeyer",
    "color": "Negro",
    "talle": [
      35,
      36,
      39,
      40,
      41,
      42
    ],
    "origen": "Nacional",
    "ajuste": "Cordones",
    "genero": "Hombre",
    "precio": 20999,
    "descuento": 30,
    "descripcion": "Las Zapatillas Lotto Neumeyer Marron son perfectas para los amantes de la naturaleza y los deportes outdoor. Cuentan con una suela resistente de goma que se adapta mejor a terrenos riesgosos. Su capellada tiene malla para aportar transpirabilidad, gamuza para brindarte un look superior y una pieza estabilizadora en el mediopié, que te ofrece pisadas más seguras en cada momento de tus aventuras.",
    "imagenUno": "LO_KCFW220012-1.jpg",
    "imagenDos": "LO_KCFW220012-2.jpg"
  },
  {
    "id": 73,
    "marca": "Lotto",
    "nombre": "Ilusion III",
    "color": "Negro",
    "talle": [
      38,
      39,
      40,
      41,
      42,
      43,
      44,
      45
    ],
    "origen": "Nacional",
    "ajuste": "Cordones",
    "genero": "Hombre",
    "precio": 14499,
    "descuento": 30,
    "descripcion": "Las zapatillas Lotto Ilusion III presentan un diseño flexible y liviano. Su sistema de atado de cordones agrega sujeción para mayor estabilidad y comodidad. Con exterior de malla y forro interno textil tenés durabilidad asegurada.",
    "imagenUno": "LO_ACFW22003-1.jpg",
    "imagenDos": "LO_ACFW22003-2.jpg"
  },
  {
    "id": 74,
    "marca": "Lotto",
    "nombre": "1973 Evo Iv",
    "color": "Negro",
    "talle": [
      27,
      28,
      29,
      30,
      31,
      32,
      33,
      34
    ],
    "origen": "Nacional",
    "ajuste": "Cordones",
    "genero": "Mujer",
    "precio": 18999,
    "descuento": 30,
    "descripcion": "Las Zapatillas Lotto 1973 Evo IV son la versión suprema de un clásico de la marca inspirados en los años 80. Su material en cuero sintético resistente las hace duraderas en el tiempo, su suela de goma te da mejor estabilidad y mayor amortiguación en cada paso, y las perforaciones en los laterales les da toda la onda que te gusta, las mejores aliadas para todo el día.",
    "imagenUno": "LO_N2156617H7-1.jpg",
    "imagenDos": "LO_N2156617H7-2.jpg"
  },
  {
    "id": 75,
    "marca": "Lotto",
    "nombre": "Evobreeze 5 Net",
    "color": "Negro",
    "talle": [
      35,
      36,
      39,
      40,
      41,
      42
    ],
    "origen": "Nacional",
    "ajuste": "Cordones",
    "genero": "Mujer",
    "precio": 18999,
    "descuento": 30,
    "descripcion": "Las Zapatillas Lotto Evobreeze 5 Net son ideales para tu día a día porque están confeccionadas con tela de malla que otorga libertad de movimiento a tus pies y ventilación para que tus pies se sientan frescos y secos en todo momento. La suela de goma más alta en el talón, ofrece mayor comodidad y tracción a distintas superficies. Su diseño simple y delicado te permite completar tu look para todos tus planes diarios o hacer actividad física. Tenelas a mano para estar siempre lista.",
    "imagenUno": "LO_N2156497NB-1.jpg",
    "imagenDos": "LO_N2156497NB-2.jpg"
  },
  {
    "id": 76,
    "marca": "Lotto",
    "nombre": "Set Ace",
    "color": "Negro",
    "talle": [
      20,
      21,
      22,
      23
    ],
    "origen": "Nacional",
    "ajuste": "Cordones",
    "genero": "Niños/as",
    "precio": 14799,
    "descuento": 30,
    "descripcion": "Las Zapatillas Lotto Set Ace son ideales para los más pequeños. Cuentan con un doble ajuste para proporcionarles mayor estabilidad y un diseño moderno que permite combinarlas con cualquier prenda y utilizarlas en toda ocasión.",
    "imagenUno": "LO_NC21499975O-1.jpg",
    "imagenDos": "LO_NC21499975O-2.jpg"
  },
  {
    "id": 77,
    "marca": "Lotto",
    "nombre": "Tech 500",
    "color": "Negro",
    "talle": [
      18,
      19,
      20,
      21,
      22
    ],
    "origen": "Nacional",
    "ajuste": "Cordones",
    "genero": "Niños/as",
    "precio": 14799,
    "descuento": 10,
    "descripcion": "Inspiradas en el running, las Zapatillas Lotto Tech 500 cuentan con un diseño moderno y urbano para tu día a día. La capellada de malla y sintético aporta transpirabilidad y un diseño único para que te luzcas en el trabajo, en una salida con amigos y en cualquier ocasión donde busques combinar estilo y comodidad gracias a su suela de goma moldeada con entresuela de EVA y el sistema HEEL CONTROL que proporciona un ajuste adecuado del talón.",
    "imagenUno": "LO_NFW209004-1.jpg",
    "imagenDos": "LO_NFW209004-2.jpg"
  },
  {
    "id": 78,
    "marca": "Lotto  ",
    "nombre": "Megalight  ",
    "color": "Negro  ",
    "origen": "nacional",
    "ajuste": "velcro",
    "genero": "hombre",
    "precio": 20000,
    "descuento": 10,
    "descripcion": "Las Zapatillas Lotto Set Ace son ideales para los más pequeños. Cuentan con un doble ajuste para proporcionarles mayor estabilidad y un diseño moderno que permite combinarlas con cualquier prenda y utilizarlas en toda ocasión.",
    "imagenUno": "LO_KCFW220025-1.jpg",
    "imagenDos": "LO_KCFW220025-2.jpg",
    "talle": [
      " 18",
      " 19",
      " 20"
    ]
  },
  {
    "id": 79,
    "marca": "Lotto",
    "nombre": "Agostino Roca",
    "color": "Negro",
    "talle": [
      38,
      39,
      40,
      41,
      42,
      43,
      44,
      45
    ],
    "origen": "Nacional",
    "ajuste": "Cordones",
    "genero": "Hombre",
    "precio": 20999,
    "descuento": 10,
    "descripcion": "Las Zapatillas Lotto Agostino Roca la nueva versión de un clásico de los deportes outdoor. Ideales para desarrollar todo tipo de actividades al aire libre y en la ciudad, tienen una capellada de mesh que mejora la respirabilidad, combinada con cuero sintético y pasa cordones metálicos. Además, cuentan con entresuela de eva, ideal para terrenos donde se necesita agarre y tracción.",
    "imagenUno": "LO_KCFW220009-1.jpg",
    "imagenDos": "LO_KCFW220009-2.jpg"
  },
  {
    "id": 80,
    "marca": "Topper",
    "nombre": "Plus 95II",
    "color": "Negro",
    "talle": [
      20,
      21,
      22,
      23
    ],
    "origen": "Nacional",
    "ajuste": "Cordones",
    "genero": "Niños/as",
    "precio": 21999,
    "descuento": 0,
    "descripcion": "Las Zapatillas Lotto Runner Plus 95II son un calzado urbano pensado para que acompañe en todas las actividades que los más chicos tienen en el colegio o en la plaza. Confeccionadas en materiales que aportan un look en capas y con suela de goma para mayor adherencia, su estilo les permite combinarlas con los jeans o joggers favoritos.",
    "imagenUno": "LO_N2156706WO-1.jpg",
    "imagenDos": "LO_N2156706WO-2.jpg"
  }
]